<template>
  <div class="h-5rem page-title-background">
    <div class="container page-title">
      <div class="">{{ $t("about.about") }}</div>
    </div>
  </div>
  <div class="container py-5">
    <p>
      Цель проекта "Цифровой гербарий" заключается в создании централизованной
      онлайн-платформы для сбора, хранения и распространения информации о
      разнообразных видах растений и их экосистем. Этот проект нацелен на
      сохранение биоразнообразия, обеспечение доступности знаний о растениях и
      способствует научным исследованиям и образованию в области ботаники и
      экологии.
    </p>
  </div>
</template>
<style></style>
<script></script>
